{
  "blog": [
    {
      "id": "3",
      "title": "大家最關心的，花了多少錢錢呢?",
      "photo": "https://i.imgur.com/LC2Pxr2.png",
      "introduction": "當地花費、旅行社報價、應該帶多少錢才夠，這篇一起告訴你。",
      "content": "<p>因為每家旅行社報價及涵蓋的內容不太一樣，這邊列出我這次的花費給大家參考：</p><ul><li>當地旅行社報價 — 1500美金</li><li>山上花費 — 低於100美金</li><li>嚮導及挑夫小費 — 旅行社老闆是跟我說最低一人100美金，總共200美金。</li><li>山下花費 — 大概100美金</li><li>world nomads保險7天 — 105美金</li><li>簽證 — 50美金</li></ul><br><p>因為台灣沒辦法換尼泊爾盧比，所以通常是帶著美金過去換，那時候沒多想，到機場就直接在櫃台換錢了，後來去到市區發現最好的匯率是在機場櫃台，沒有賠到XD</p><p>那時候匯率大約是 1美金：133盧比，方便換算大家可以想像成 1台幣：4盧比</p><br><p>當地旅行社的報價range其實可以很廣，從低於1000美金-1600美金都有聽過，但包含的內容就不太一樣，像是有沒有包洗澡、三餐、睡袋、地圖、雪鍊、挑夫。山上的所有價格會隨著海拔越高越貴，一餐大概是500-1000盧比，飲料一杯100-200盧比，熱水1L 200-500盧比，網路一天500盧比，洗澡的部分沒有注意到，不過大概也是300-600左右。另外因為我是<strong>自己一個人一團</strong>，沒有人分攤嚮導跟挑夫的費用，所以價格略高，大家在比價時，記得把這點列入考量。</p><img src='https://i.imgur.com/aK5ZPwC.png' /><br><p>我報的旅行社幾乎囊括了所有山上的費用(所有住宿、交通、三餐、洗澡、睡袋、地圖、雪鍊、挑夫揹的行李袋)，以及在加德滿都三天的飯店、接機。因此<strong>上山之後我幾乎花不到什麼錢，只有買水、網路、可樂需要花錢。</strong></p><img src='https://i.imgur.com/OJoR8kYl.jpg' /><br><p>但網路上沒說、旅行社也沒說的是，<strong>回到盧卡拉的最後一餐，是我們要請嚮導及挑夫</strong>，後來問了路上的朋友一樣有請。這餐真的是出乎意料的貴，而且比在山上的價格還高，啤酒一罐500盧比，Dal bhat一份是900盧比，三個人全部加一加5000多盧比，1000多台幣欸老天鵝，我在尼泊爾欸O_O</p><img src='https://i.imgur.com/SCj1g2bl.jpg' /><br><p>當初因為怕天氣不好，盧卡拉的飛機沒辦法飛會delay行程，所以抓了兩天緩衝，結果飛機順順飛，我就在加德滿都多待了兩天，一天的住宿是30還是35美金的樣子<a href='https://www.google.com/maps/place/Hotel+Kailash+Kutee/@27.713194,85.3080749,16.44z/data=!4m18!1m8!3m7!1s0x39eb198a307baabf:0xb5137c1bf18db1ea!2sKathmandu+44600,+Nepal!3b1!8m2!3d27.7172453!4d85.3239605!16zL20vMDRjeDU!3m8!1s0x39eb19302635f0b3:0xe751ac880bacdb42!5m2!4m1!1i2!8m2!3d27.716937!4d85.310529!16s%2Fg%2F11j90sjrtl?authuser=0&entry=ttu'>(住Kailash Kutee)</a>，飯店不差，乾淨而且有吹風機(有吹風機我就給過)，只是早餐不好吃、隔音不太好XDD</p><iframe src='https://veed.io/embed/f30742ea-88a0-44a0-8bfa-e863e22bd442' frameborder='0' title='PXL_20221028_030903362' webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe><p>在加德滿都沒特別再買什麼行程，就一個人到處晃晃拍拍照、看看古蹟、吃吃喝喝，加上住宿的費用，總共也就多花了100出頭美金。</p><img src='https://i.imgur.com/pcTsv8zl.jpg' /><img src='https://i.imgur.com/5QX7d6Gl.jpg' /><br><p>最後是預備金的部分，尼泊爾的直升機救援出了名的貴，喊價也不是很透明，網路上的說法從3000-5000美金都有，因此大部分的人都會買保險，避免需負擔高額的直升機救援費用。然而<strong>即使買了world nomads的保險，如果要搭救援直升機下山，仍需部分負擔700美金的費用</strong>，為此我多帶了一筆錢以備不時之需。但直升機其實也可以刷卡，要不要帶著個鉅款在身上，大家可以自己斟酌。</p><img src='https://i.imgur.com/ERWHvGA.png' />",
      "date": "2023-09-12"
    },
    {
      "id": "2",
      "title": "東西該怎麼帶 — 裝備、藥品、各種東西篇",
      "photo": "https://i.imgur.com/UyDBCOJl.png",
      "introduction": "關於裝備，我第一件想告訴你的是：「衛生紙一般型薄的請帶四包，如果是Costco厚的，請帶三包。」這是我學姐給我的忠告。非常受用，所以一定要告訴你。",
      "content": "<p>「你去衛生紙記得多帶一點，最好帶4包」</p><p>「四包？有沒有那麼誇張？那裡是有多缺衛生紙？」</p><p>「真的啦！你會一直擤鼻涕，當地的衛生紙很貴，又不好用。相信我」</p><br><p>出發前我的學姊是這麼跟我說的，真的去了一趟回來後。我想將這段話原封不動的告訴大家「你去衛生紙記得多帶一點，最好帶4包」。更精確一點是，如果是比較厚的衛生紙，可以考慮3包，如果是薄型的，就帶4包吧！路上遇到的朋友告訴我，他們的衛生紙用完了，後來都在吃飯的時候狂抽衛生紙，嚮導還會默默地從別桌幫他們多拿一盒衛生紙給他們抽(笑)。</p><img src='https://i.imgur.com/Twk60iul.jpg' /><p>好的，最重要的講完了，但後面還有落落長一大堆，我們就分主題講吧！</p><img src='https://i.imgur.com/muztiM4h.png' /><p>首先，有porter嗎？大部分的人會請porter幫忙揹行李，自己身上只要背當天需要用的東西即可。如果旅行社的報價內包含行李袋，就不用特別另外準備，不然就需要再多帶一個可以裝下你所有裝備的行李袋給porter背。因為porter分去了極大比重的東西，自己其實背一個30L的背包就很足夠了，通常就是放一些水、衛生紙、外套、登山杖、攝影器材…等。大家可以自己斟酌大小。</p><br><p>如過是10、11月前往，通常下雨的機率不高，我自己是11天都是大晴天，雨衣、雨褲、背包防水套就在背包躺了11天從來沒出來過。但難保自己不會特別幸運，遇到下雨，所以這些<strong>雨具還是建議一定要攜帶。</strong></p><br><p>飲水的部分，帶了一個1L的山貓水壺，一個0.5L保溫壺。每天在山屋可以買熱水，我通常會在晚餐的時候把山貓水壺裝滿熱水，晚上睡覺的時候可以<strong>放在睡袋裡保暖</strong>，到早上剛好水也涼了，可以一路上喝。保溫壺則是想要喝熱水時的好朋友，相信我，<strong>在海拔4000、5000公尺時，即便是滾燙的熱水也可以涼的很快。</strong>有一晚，我抱著熱水在室外拍星星，不到半小時，那壺水就從燙到要隔著衣服拿，變得不再溫熱，痛失一個睡覺時很重要的巨型暖暖包……</p><br><p><strong>頭燈是必備、必備、必備。很重要講三次。</strong></p><p>雖然，除非你要拍星星，不然不會在半夜在路上走。但是為了節約能源，<strong>山屋在晚上會斷電</strong>，要去廁所一定要戴頭燈。另外因為供電不穩，<strong>時不時也會遇到短暫的停電</strong>，基本上晚上時頭燈會隨身攜帶。</p><br><p>登山杖基本上人手一支，大家可以根據習慣準備。</p><br><p><strong>睡袋</strong>的部分，因為已經包含在旅行社報價內了，所以到當地後不用再特別去租，覺得很方便，且旅行社提供的睡袋舒適溫度應該是有到零下，第一晚在Phakding時使用還覺得太熱。如果因為衛生習慣想要自己準備的話，記得要挑足夠保暖的，畢竟到了Gorakshep夜間可是零下十幾度。</p><p>睡袋內套跟暖暖包則是可有可無，看大家習慣。剛好我去的時候睡袋是全新的，所以沒有什麼睡袋很臭的問題XD 暖暖包自己是覺得不錯用，因為拍照不愛戴手套，拍完照片覺得手很凍時，就會身進口袋握暖暖包回溫。</p><img src='https://i.imgur.com/uGtQS0oh.png' /><p>清潔用品的部分，每天都有水可以刷牙、洗臉，不過都是很凍的冷水XD 沿路上很多地方都可以洗澡，不過因為怕引發高山症，通常過了南崎巴札後就不會洗，一直到6天後回到南崎巴札才能再洗澡。因此帶了濕紙巾、乾洗髮，每天晚上可以用濕紙巾擦澡、乾洗髮整理頭髮，才不會太難受。另外可以洗澡的地方，通常不會提供洗髮乳、沐浴乳，記得要自己攜帶。其餘的就是一些個人用品，大家可以斟酌攜帶。<br></p><img src='https://i.imgur.com/0UiuH1ph.png' /><p>電子用品的部分，過南崎巴札前住的都是可以免費充電的山屋，且幾乎都是萬國插頭，所以帶的轉接頭完全沒有用到。過南崎巴札後充電幾乎都要錢，不同高度、設備會有不同的價格，有些地方價格來到<strong>充電一小時300盧比</strong>，根本是天價！所以我帶了<strong>兩顆20000mAh的行動電源</strong>，過了南崎巴札後，所有的相機、手機的電都靠它，也讓我剛剛好撐完6天回到充電免費的南崎巴札。另外也有些人會帶太陽能充電板上去，但考量到充電板的價格、重量、發電量，其實時用充電板跟兩顆行動電源相比，並沒有真的節省到多少重量。</p><img src='https://i.imgur.com/fmUWm2uh.png' /><p>網路的部分，是在台灣買好sim卡過去，其實是比較貴的做法，但因為轉機在新加坡入境玩了一天，那張sim卡剛好也有cover到新加坡，不需要在新加坡另外買網路，對我來說比較方便。通常EBC路上的網路訊號只到南崎巴札，過了南崎巴札就必須跟山屋買網路，一天是500盧比，雖然很貴，不過訊號是挺好的，滑facebook、上傳圖片都滿順的。</p><img src='https://i.imgur.com/hj85I78h.png' /><p>接下來是藥品！！！</p><p>因為本身沒有任何過去病史，且自己是醫療人員，所以藥品的部分是自己去藥局購買的，若是一般民眾，建議可以去旅遊門診由醫師評估後，開立適合的藥物。首先旅遊的基本款<strong>退燒止痛、腸胃藥、暈車藥</strong>，避免高山症的<strong>丹木斯</strong>。這些都是大家爬文常常會看到的建議清單。另外兩個是個人建議可以攜帶的：</p><p><strong>外傷藥膏</strong>，在路上因為乾燥，手腳有乾裂且少量化膿的情形，回國後和朋友聊天才知道，原來不只有自己這樣，另一位朋友的手指也是內部化膿，後來回到新加坡才去醫院處理。如果有攜帶到Neomycin(新黴素、欣黴素)這類的<strong>抗生素藥膏</strong>會滿有幫助的。</p><img src='https://i.imgur.com/OekHG3Jh.png' /><p>在來是我在當地不知道到底感染了什麼上呼吸道疾病，發燒六天、咳嗽、綠色鼻涕，真的是從來沒有生病發燒這麼多天過……。而且當我發燒好幾天，覺得需要去藥局拿抗生素時，嚮導竟然跟我說：「這邊的藥局很貴，明天下山再帶你去。」結果等我下山，我也不燒了，真的是別鬧了！在這邊建議如果有去看旅遊門診，<strong>可以跟醫生討論是否要帶廣效口服抗生素，並向醫師詢問清楚什麼情況下需要吃</strong>，免去當地看醫生很麻煩(或是嚮導跟你說下山再去…)的困擾。</p>",
      "date": "2023-09-11"
    },
    {
      "id": "1",
      "title": "東西該怎麼帶 — 衣服篇",
      "photo": "https://i.imgur.com/Twk60ium.jpg",
      "introduction": "整趟EBC的行程為期11天，從海拔2860公尺開始，一路向上到5364公尺，即便是在10月，因為海拔的變化，氣溫會從有點冷，變成非常冷。這篇文章會分享我是如何準備衣服。",
      "content": "<p>整趟EBC的行程為期11天，從海拔2860公尺開始，一路向上到5364公尺，即便是在10月，因為海拔的變化，氣溫會從有點冷，變成非常冷，衣服該怎麼準備，絕對不能輕忽(但不代表一定要高貴的裝備，我帶了很多迪卡儂)。</p><img src='https://i.imgur.com/Twk60iul.jpg' /><p>首先是衣服的部分，通常11天的行程，會在<strong>南崎巴札</strong>及<strong>丁伯崎</strong>各住一晚，也就是可以洗衣服的日子！</p><img src='https://i.imgur.com/yZ4EiI3l.jpg' /><p>不想一直穿臭臭衣服或帶很多行李的話，要好好把握這兩天。將這兩天洗衣日考慮進去後，可以自己斟酌要帶多少套衣服，不過通常到了海拔4000、5000公尺之後，你會冷到懶得換衣服跟洗衣服(笑)。以下是我從前人那載來的裝備表，修改成自己的版本，如果有需要<strong><a href='https://docs.google.com/spreadsheets/d/1-0-AiLvkqN-aiIXvO8hxfEacRf0seQ5G/edit?usp=sharing&ouid=108851108267098892612&rtpof=true&sd=true'>歡迎下載修改使用</a></strong>：</p><img src='https://i.imgur.com/Se3yMrKl.png' /><p>迪卡儂的衣褲，都是幾百元的平價商品，其實就很足夠了，不一定需要買到貴貴的裝備。</p><p>襪子的部分帶的是迪卡儂的羊毛襪，<strong>其中一雙保持乾淨晚上睡覺穿</strong>，剩下兩雙就是早上起床要出發時再換上，網路上有些大神可以穿6天不會臭，但我的會臭，只是沒有到很臭就是XD 內衣褲大家就自己斟酌要帶幾套，後來我是穿1套，帶3套，沒有每天換。</p><br><p>內層長袖、長褲因為真的很怕臭，所以買了<strong>odlo的銀離子保暖型內層(warm系列)</strong></p><img src='https://i.imgur.com/aZU6Xb9l.jpg' /><p>基本上<strong>10月底的天氣，走到南崎巴札前，走路時都不用穿上它們</strong>，會熱死！！在南崎巴札高度適應的那天，白天也只穿了odlo內層跟風衣就足夠了，褲子穿一般的薄登山褲就夠了。過了南崎巴札再根據自己的感受加衣服，<strong>通常在走路的時候我都脫到剩下內層跟風衣，一直到丁伯崎才穿了第二層刷毛衣、內層odol長褲走路。</strong></p><br><p>外層帶了長袖薄排汗衫一件、刷毛排汗衣兩件。</p><img src='https://i.imgur.com/0rdDPN8l.jpg' /><p><strong>第一天到盧卡拉的時候穿薄的排汗衫即可</strong>，這件薄排汗衫很重要，下山回加德滿都也要穿它，不然會熱到懷疑人生！中層保暖前期都是睡覺穿的，到丁伯崎再考慮穿他們走路就可以。</p><br><p><strong>外層登山褲一路上都穿薄的，另外帶了一件刷毛的只有在睡覺的時候穿</strong>，走路時穿可能會有點太熱。</p><br><p><strong>風衣跟羽絨</strong>的部分是穿台灣品牌<strong>山頂鳥</strong></p><img src='https://i.imgur.com/twJ4wy9l.jpg' /><p>是我僅有的貴貴裝備，每次爬山都跟家母借這件來穿，借到有一天她煩了，就送給我了(笑)。因為是二手的，上面也沒有標示保暖係數，不太確定羽絨的規格，無法分享給大家參考。不過穿起來很不錯，外加還有odlo的內層，大家冷得要死的時候，我好像比較無感。</p><br><p>手套雖然帶了，但因為要拍照，所以最後還是都收在包包裡沒有拿出來用。太陽眼鏡的部分，因為要拍照戴了也不方便，只有到Gorak Shep的時後陽光真的很刺眼才帶起來，建議大家還是要帶著。</p><img src='https://i.imgur.com/KX33JHcl.jpg' /><p>如果想省錢可以考慮<strong>迪卡儂的夾式太陽眼鏡</strong>，一副才399元，可以直接夾在原有的眼鏡上，要拍照也可以直接先起來很方便。<strong>脖圍</strong>則是必備裝備，沿路塵土飛楊，擤鼻涕都是土，帶著保護好自己的肺。</p><img src='https://i.imgur.com/VkqCYAUl.jpg' /><p>帽子的部分帶了毛帽跟鴨舌帽，熱的時候帶鴨舌帽，冷的時候帶毛帽。<strong>拖鞋</strong>是晚上到山屋穿的，還有洗澡的時候你也會需要它。</p><br><p>以上洋洋灑灑一大篇是衣服的部分(呼~)，下一篇再來講裝備跟藥品的部分。</p>",
      "date": "2023-09-07"
    }
  ]
}
